[
  {
    "mntiname": "북한산",
    "mntihigh": "860",
    "mntidetails": "북한산이 걸쳐있는 행정구역은 서울, 경기도의 많은 지자체에 걸쳐있는 큰 산이다. 그중 조사대상지역인 서울 서대문구 행정구역의 지형은 서울 서대문구 홍은2동지역을 감싸고 있는 형태이며, 남쪽으로는 홍제천을 바라보고 있다.조사대상지역은 북한산의 남쪽끝자락에 해당되며 능선을 따라 서대문구와 은평구로 행정구역이 나눠어지며, 구기터널 부근부터는 성벽을 따라 서대문구와 종로구로 나눠어진다. 서대문구에 속하는 지역은 지형이 그다지 험하지 않아 쉽게 등산이 가능하나, 조사지역경계 너머 북쪽 지역은 다소 지세가 험한 편이다. 일반등산로의 경우 그다지 등산이 어렵지는 않으나, 바위가 많은 곳은 경사가 심한곳이 많아 등산시 많은 주의가 필요하다.백두산, 지리산, 금간산, 묘향산과 함께 오악(五岳)에 포함될 정도로 자연경관이 매우 뛰어난 편이다. 비록 조사대상지역이 북한산끝자락에 속하지만 북한산 자연경관의 감상하기엔 부족함이 없다.",
    "mnticode": "2381818",
    "mntiid": "11471124",
    "mntipic": []
  },
  {
    "mntiname": "관악산",
    "mntihigh": "632.2",
    "mntidetails": "관악산은 서울시 관악구와 금천구, 경기도 과천시와 안양시에 걸쳐 있어 북한산, 도봉산과 더불어 누구나 쉽게 찾는 친근한 산이다. 멀리서 보면 온통 바위로 뒤덮여 있는 산세를 가진 관악산은 해발은 낮으나 등산로 곳곳에 위험한 바위가 있어 조심해야 한다. 관악산은 예로부터 불의 산(火山)이라 하여 조선 태조가 궁터를 지금의 경복궁 자리로 옮길 때, 무학대사가 이곳은 관악산과 마주 보이는 자리로 관악산의 화기가 궁을 눌러서 내우외환이 끊이지 않을 것이라며 반대했지만, 정도전의 남쪽에 한강이 가로질러 있어서 영향이 없을 것이라는 주장을 받아들여 지금의 경복궁을 창건하였다 한다. 그 후 태종 때 왕자의 난, 세조의 왕위 찬탈, 임진왜란, 병자호란, 그리고 경복궁에 발생한 수차례의 화재가 발생한 것을 풍수지리설로 해석하는 이도 있다. 대원군은 경복궁을 재건할 때 관악산의 화기를 누르기 위해 경복궁 정문인 광화문 앞에 바다의 신으로 상상의 동물인 해태 조각상을 만들어 세웠다. 관악산 연주대는 고려가 망하자 남은 유신 열 사람이 관악산 절에 숨어 살며 경복궁을 바라보며 통곡을 했다 하여, 임금을 사모한다는 뜻으로 연주대(戀主臺)라 불리게 되었다 한다. 이성계가 연주암을 중창한 뒤, 태종의 두 아들인 양녕대군과 효령대군은 태종이 왕위를 셋째 충녕대군(세종)에게 물려줄 뜻을 알고 관악산에 입산하였다 한다. 예전에 관악산을 삼성산이라 부른 것은 신라의 고승 원효, 의상, 윤필이 이 산에서 세 승려가 일 막, 이 막, 삼 막의 세 암자를 짓고 따로 수도하여 득도하였다 하여 붙여진 것으로 전해지고 있다. 임진왜란 때 일 막, 이 막은 소실되고 삼막사(三幕寺)만 남았다는 것이다.",
    "mnticode": "8184985",
    "mntiid": "116200201",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/20000059_3.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000059_3.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000059_2.jpg"
    ]
  },
  {
    "mntiname": "도봉산",
    "mntihigh": "740.2",
    "mntidetails": "도봉산은 서울 근교의 산으로 예로부터 북한산과 하나의 산으로 취급됐다. 우이령을 경계로 북한산과 나란히 솟아 있어 현재 두 산을 북한산국립공원에 함께 포함하고 있다. 북한산 면적 55㎢에 비해 도봉산은 약 24㎢로 절반에 불과하나 산세가 아름다워 등산객이 끊이지 않는 곳이다. 주능선 상에는 최고봉인 자운봉을 비롯해 만장봉, 선인봉, 주봉 등의 바위봉우리와 서쪽으로 다섯 개의 바위봉우리가 나란히 줄지어 있는 오봉이 있다. 선인봉, 만장봉, 주봉, 우이암은 각기 거대한 암벽들이다. 도봉산은 우람한 기암괴석과 뾰족이 솟은 바위봉우리들이 장관을 이루며, 사방으로 뻗은 계곡을 따라 녹음이 우거져 명소를 만들고 있다. 사계절 모두 즐겨 찾는 산이지만 가을이면 단풍의 물결이 여느 산 못지않다. 도봉산의 3대 계곡은 문사동 계곡, 망월사 계곡(원도봉 계곡), 보문사 계곡(무수골) 이다. 이 계곡들이 바로 산행기점과 연결된다. 도봉산은 등산코스가 다양한데 그중에서 우이동, 도봉유원지, 망월사역(장수원), 서낭당 코스가 대표적이다. 도봉산의 주봉은 자운봉(739.5m)으로, 정상을 기점으로 등산로가 사방으로 거미줄같이 수십 가닥이 펼쳐져 있다. 모두 합쳐 100여 개의 산행 코스가 있다. 그중 도봉산 등산로의 핵심은 포대 능선으로, 이 산의 등뼈를 이루는 포대, 능선, 자운봉, 칼바위, 우이암, 능선으로 이어진다. 포대 능선은 능선 중간에 대공포 진지인 포대(砲臺)가 있었다고 해서 붙여진 이름이다. 도봉산 산행 들머리는 수없이 많지만 크게 분류하면, 안골 유원지, 회룡사 입구, 원도봉 유원지, 도봉 유원지, 서낭당, 우이동, 송추 7개 코스를 꼽을 수 있다. 빼어난 암릉미를 자랑하는 도봉산은 어느 코스이든 바위가 곳곳에 도사리고 있어 주의가 필요하다. 수도권 등산객이 많이 몰리는 휴일에는 주능선인 포대 능선 등에 정체 현상이 벌어질 정도로 붐빈다. 갈림길이 무수히 많아 길을 잃을 수 있으므로 사전에 지도를 꼼꼼히 챙겨야 하는 산이다.",
    "mnticode": "8259558",
    "mntiid": "113200102",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/20000155_3.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000155_2.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000155_1.jpg"
    ]
  },
  {
    "mntiname": "수락산",
    "mntihigh": "640.6",
    "mntidetails": "도봉산과 마주 보고 있는 수락산은 상계동에 대단위 아파트촌이 건립되면서 상계아파트 단지의 뒷산이 되었다. 도봉산보다 규모는 작지만 산 곳곳에 노출된 암벽으로 인해 경관이 뛰어나고 동쪽에는 신라 때 창건된 내원암과 흥국사가 있다. 산 전체가 화강암과 모래로 이루어져 있고 기암괴석과 샘, 폭포가 많지만, 나무는 매우 적다. 산의 분위기가 다소 삭막하기는 하나 바위의 경치가 뛰어나고 곳곳에 맑은 물이 흘러내린다. 수락 8경이라 불리는 금류폭, 은류폭, 옥류폭포와 동서 산록의 계곡에는 수락산 유원지와 벽운동 유원지가 있다. 산세가 웅장할 뿐만 아니라 산 전체가 석벽과 암반으로 되어 있어 곳곳에 기암괴석이 즐비하다. 장암동에는 조선 숙종 때 형조판서를 지낸 서계 박세당의 정자인 6각형의 궤산정이 있다.",
    "mnticode": "7963713",
    "mntiid": "113500201",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/B_M0405_3.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/B_M0405_1.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/B_M0405_2.jpg"
    ]
  },
  {
    "mntiname": "불암산",
    "mntihigh": "509.7",
    "mntidetails": "불암산은 남양주시 별내면 화접리와 서울특별시 노원구와 경계를 이룬다. 산 서쪽에는 서울특별시가 있고 동쪽으로는 남양주시 별내면이 있으며 바위산이라 수목은 울창하지 않지만, 능선이 기암으로 이어지고 봄철 철쭉꽃이 장관을 이룬다. 산 전부가 화강암으로 구성되어 있으며, 주봉 남쪽에는 높이 420m의 제2봉이 있다. 전체적인 지형 지세는 남북으로 능선이 뻗어내린 장방형의 산지로 지형 변화가 심하고 암반 노출지가 많다. 경사의 대부분이 30% 이상의 급경사면을 이루고 있으며, 주 경사 방향은 남향 또는 서향이 많다. 불암산은 수락산과 같이 바위산을 이루고 있으며 최고봉의 표고는 507m로 그 자체가 준험한 화강암의 바윗덩어리 같은 느낌을 준다. 그런가 하면 불암산의 제2봉은 제1봉 남쪽에 420m의 표고로 깎아지른 듯 우뚝 솟아 있다.",
    "mnticode": "7904690",
    "mntiid": "113500101",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/B_M0324_1.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/B_M0324_2.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/B_M0324_3.jpg"
    ]
  },
  {
    "mntiname": "청계산",
    "mntihigh": "616.3",
    "mntidetails": "수정구 금토동과 상적동이 기슭에 자리하고 서울 서초구 원지동, 그리고 의왕시 청계동, 과천시 문원동과의 접경지역에 있는 산으로 인근 도시의 주민들이 많이 찾는 산이며 옥녀봉(玉女峰), 망경대(望京臺), 매봉, 이수봉 등 전망이 좋은 봉우리가 많으며 등산객의 왕래가 잦으면서도 자연 생태계가 잘 보전되고 있다. 봄철에 진달래와 철쭉이 울창하며 혼효림의 가을 단풍도 매우 경치 있다.",
    "mnticode": "8599570",
    "mntiid": "116500601",
    "mntipic": []
  },
  {
    "mntiname": "금정산",
    "mntihigh": "800.8",
    "mntidetails": "부산시의 동래온천 북쪽 4km 되는 곳에 있으며, 일부는 경남 양산시에 속해 있다. 무한의 보고인 바다와 더불어 산자락은 풍요로운 삶의 터전이 되는 부산의 모산 이기도 하다. 산세는 능선이 완만하게 뻗어내려 요란스러움이 없고, 고담봉을 비롯하여 부채 바위, 나비 바위, 대륙붕 등 암장이 있으며, 능선 언저리에는 곳곳에 억새밭이 있고 날 등 어디서 보나 낙동강과 부산 시내를 내려다볼 수 있어 가슴이 후련하다. 고당봉, 의상봉, 상계봉, 서문을 연결한 날등에는 외침을 대비한 조선 숙종 29년에 쌓은 국내 최대규모의 금정산성이 자연석으로 축조되어 있고, 동쪽 산록에는 대찰 범어서와 많은 암자가 있다. 범어사는 합천 해인사, 양산 통도사, 순천 송광사, 구례 화엄사와 더불어 우리나라 5대 사찰 중의 하나로 많은 불교 역사유적을 간직한 유명한 사찰이며 인근에 금강공원과 동래온천이 있다. 산정에는 높이 3장(丈:1장은 10자) 정도의 돌이 있고 샘은 둘레가 10여 자[尺]이고 깊이가 7치[寸]로서 늘 물이 차 있으며 가뭄에도 마르지 않고 금빛이 났는데, 금색 물고기가 5가지 색의 구름을 타고 하늘에서 내려와 그 샘에서 놀았다는 전설에서 산 이름이 유래되었다고 전해진다.",
    "mnticode": "8236930",
    "mntiid": "264100101",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/20000094_2.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000094_1.jpg"
    ]
  },
  {
    "mntiname": "비슬산",
    "mntihigh": "1083.4",
    "mntidetails": "경상북도 청도군과 대구광역시 달성군의 경계에 있는 산. 최고봉은 대건봉이며 남쪽으로는 조화봉, 관기봉과 이어지며 유가사 쪽에서 올려다보면 정상을 떠받치고 있는 거대한 바위 능선이 우뚝 솟아있다. 정상에서 바라보는 낙동강의 경치가 아름답고 봄철에는 철쭉, 진달래 가을에는 억새군락이 볼만하다. 스님 바위, 코끼리 바위, 형제 바위 등의 이름난 바위와 달성군 옥포면의 용연사를 비롯하여 용문사, 유가사 등의 사찰이 산재한다. 정상인 대견봉에서 남쪽 능선을 따라 988봉 조화봉으로 이어진다. 조화봉 능선에서 서쪽으로 대견사 터 1,034봉으로 이어지며 1,034봉에 팔각정 전망대가 설치되어 있다. 정상에서 북으로 이어지는 능선은 앞산으로 가는 안내표시가 되어 있다. 정상에서 조화봉 까지 약 4km에 걸친 능선은 988봉 주변에 바위가 있을 뿐 육산(흑산)으로 큰 나무들이 없는 시야가 탁 트이는 초원 같은 이 능선에 가을에는 억새가, 봄에는 군락을 이룬 진달래가 붉게 물들인다. 진달래 군락 사이에 싸리나무 등 잡목들이 섞여 있으나 진달래가 더 많다. 비슬산 진달래는 정상부근, 988봉 부근 아래, 대견사 터 산자락 등 크게 세 군데에 군락을 이루고 있다. 대견사터 북쪽 광활한 30여만 평의 산자락이 대규모 진달래 군락지이며, 진달래가 가장 곱고 밀집된 곳은 988봉 부근 아래 산자락이다. 진달래는 4월 중순부터 물들기 시작해 4월 말에 절정에 달한다. 4월 하순경 참꽃(진달래) 제가 열린다. ",
    "mnticode": "15174135",
    "mntiid": "277101501",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/20000329_1.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000329_2.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000329_3.jpg"
    ]
  },
  {
    "mntiname": "마니산",
    "mntihigh": "472.1",
    "mntidetails": "우리나라에서 다섯 번째로 큰 섬인 강화도에는 고려산, 혈구산, 진강산, 마리산 등 400m 이상의 4개 산이 남북으로 일직선 상에 솟아 있는데 그중 제일 높은 산이 마리산이다. 〈고려사〉〈세종실록지리지〉〈태종실록〉 등 조선 초기에 발간된 문헌에는 머리산, 우두머리 산이란 뜻의 마리산(摩利山) 또는 두악(頭嶽)으로 쓰여 있다. 마리산은 비교적 낮고 수도권에 가까운 거리에 있어 친정을 찾는 기분으로 편하게 찾을 수 있다. 해발이 낮더라도 주능선이 바위로 되어 있으니 등산의 묘미도 한껏 만끽할 수 있는 산이다. 동남으로 가느다랗게 뻗은 능선을 따라 오르다 보면 망망한 서해를 조망할 수 있다. 조국순례 안내판이 있는 '개미허리'에서 98개의 계단 길을 올라가면 사적 제136호인 '참성단'(塹星壇)을 만날 수 있다. 이곳에서 매년 개천절과 전국체전 때마다 성화가 채화된다. 참성단은 단군왕검 재위 51년(BC 2283년)에 운사(雲師)인 배달신(倍達臣)이 마리산에 쌓은 제단으로, 〈삼국사기〉에 의하면 고구려, 신라, 백제의 여러 왕이 이곳에서 하늘에 제사를 지냈다. 고려 공민왕 때와 조선 인조, 숙종 때 각각 보수되어 현재 이른다. 이 단은 화강석을 쌓아 올려 만든 것으로, 밑부분은 둥글고 윗부분은 사각형이며, 높이가 총 6m에 달한다. 참성단 위에 오르면, 동쪽으로 정상이 손에 잡힐 듯 가깝게 보이고, 남쪽 아래로는 푸른 물결이 넘실거리는 넓은 바다가 발아래로 펼쳐지고, 동남쪽 멀리 인천시가지가 아득히 보인다. 정상 서쪽 산기슭에는 신라 선덕여왕 8년(639년)에 창건했다는 정수사와 함허대사(涵虛大師)가 수도하였다는 함허동천이 자리 잡고 있다. 함허동천에는 1백여m의 암반 위로 물이 흐르고, 암반에는 함허대사가 새겼다는 '涵虛洞天'(함허동천)이란 글자가 음각되어 있다. 외침을 자주 받았던 고려가 부처의 힘으로 나라를 지켜보려고 강화도에서 크게 불사를 펼쳤던 까닭인지 강화도에는 내력 있는 절이 많다. ",
    "mnticode": "7871128",
    "mntiid": "287100601",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/20000171_1.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000171_2.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000171_3.jpg"
    ]
  },
  {
    "mntiname": "무등산",
    "mntihigh": "1186.8",
    "mntidetails": "무등산은 충북 제천시 송학면과 강원도 영월군 남면의 경계에 솟아있는 무등산은 \"없을 무\"에 \"베낄 등\"이라는 독특한 이름을 가진 산으로, 전라남도에 광주시 북구와 화순군 이서면, 담양군 남면 경계의 무등산(無等山)과는 전혀 관계없는 산으로, 남쪽으로는 왕박산, 가창산(819.5M)이 있고 동쪽에 봉우리는 지형도상에 무명봉이었으나 국토정보지리 원에서 발행한 2003년 지형도에는 승리 봉(696.1M)이라 표시되어 있다. 북쪽으로는 송학면 일대와 송학산(819M)을 마주한다.",
    "mnticode": "15166486",
    "mntiid": "431502001",
    "mntipic": []
  },
  {
    "mntiname": "게룡산",
    "mntihigh": "846.5",
    "mntidetails": "계룡산은 백두대간에서 갈라져 나온 금남정맥의 한 줄기를 이루는 산으로, 충남 공주시와 논산시의 경계를 이루고 있다. 산세가 마치 닭의 볏을 쓴 용의 형상을 했다고 해서 계룡산으로 불리게 되었다고 한다. 계룡산은 조선조 초기에 쓰인 예언서인 〈정감록〉의 `왕도 입지 설'로 유명한 산으로, 정상인 천황봉(天皇峰)을 중심으로 쌀개봉(828m), 관음봉(816m), 문필봉(756m), 삼불봉(775m), 연천봉(739m)이 주능선에 줄지어 솟아 있다. 계룡산 자락 곳곳에 문화 유적이 산재해 있는데, 동북쪽에는 동학사가, 서북쪽에는 갑사가, 서남쪽에는 신원사 사찰이 자리 잡고 있다. 특히 갑사에는 보물 제257호인 부도(浮屠)와 보물 제256호 인철 당간 및 지주·보물 제478호인 동종(銅鐘) 등의 문화재가 있으며, 〈월인석보〉를 찍어낸 목판도 소장되어 있다. 〈월인석보〉는 세종 29년(1447년)에 간행된 〈석보상절〉과 세종 31년에 간행된 〈월인천강지곡〉을 합편하여, 세조가 1459년에 간행한 것이다. 상봉을 중심으로 동쪽에 동학사, 서쪽에 갑사, 남쪽에 신원사가 자리하여 현재까지도 보존되고 북쪽의 구룡사는 절터만 남아 있다. 계룡사에는 노루, 담비, 청설모, 황매화 등 희귀 동·식물 1,227종이 서식하고 있으며, 계룡 8경으로 꼽히는 천황봉(일출), 삼불봉(설화), 연천봉(낙조), 관음봉(한운), 동학계곡(신록), 은선폭포(운무), 갑사 계곡(단풍), 남매탑(명월) 등은 울창한 숲과 기암절벽을 더불어 장관을 이루고 있다.",
    "mnticode": "15166493",
    "mntiid": "441500301",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/20000040_1.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000040_2.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000040_3.jpg"
    ]
  },
  {
    "mntiname": "신불산",
    "mntihigh": "1159.3",
    "mntidetails": "취서산은 일명 영취산으로 불리고 있으며, 이 산의 산자락에는 3대 사찰 중 하나인 통도사가 자리 잡고 있다. 취서산 정상에서 신불산 정상까지 이어지는 억새 능선이 유명하며, 신불산 자락에는 홍류폭포와 작천정이 유명하다. 취서산과 신불산은 영남 알프스의 7개 봉우리에 속하는 산으로 광활한 억새밭으로 유명한 곳이다. 경부고속도로를 부산 방면으로 내려가다가 언양 나들목에서부터 통도사 나들목 사이에 오른쪽으로 고속도로로 나란히 길게 뻗어 있으며 두 산은 같은 주능선에 가까이 붙어 있어 산행도 연결해서 하고 있다.",
    "mnticode": "10524276",
    "mntiid": "317102401",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/20000422_1.jpg",
      "https://www.forest.go.kr/images/data/down/mountain/20000422_2.jpg"
    ]
  },
  {
    "mntiname": "가지산",
    "mntihigh": "509.9",
    "mntidetails": "신라말 원표대사(元表大師)가 인도에 계실 때 신비한 기운이 삼한의 밖 아득히 먼 곳으로부터 비쳐와 그 기운만을 바라보고 산을 넘고 바다를 건너 오묘한 곳을 찾아내 자리를 잡으니 산세가 인도의 가지산, 중국의 가지산과 같아서 가지산이라 명하고 지어진 절이 보림사로 창건에 얽힌 이야기가 전해져 오듯 국보와 보물이 많이 있으며 가지산은 규모는 작지만, 산세가 좋아 정상에서 둘러보면 금방 명산이라는 것을 느낄 수 있다. 특히 가을철에는 산 전체가 단풍으로 붉게 물들어 그 아름다움은 극치에 달하고 정상부의 바위들은 돌을 깎아 세운 듯하다. 한편 보림사 봉덕 계곡은 사시사철 깨끗한 물이 흐르고 있어 많은 탐방객이 찾고 있으며 여름철에는 최고의 가족 휴양지로 꼽힌다.",
    "mnticode": "8118295",
    "mntiid": "468000101",
    "mntipic": [
      "https://www.forest.go.kr/images/data/down/mountain/20001037_1.jpg"
    ]
  }
]
